[
      {
        "title": "Eco Accommodations",
        "image": "https://i.ibb.co.com/5GTx4Yw/Eco-resort-design.png",
        "description": "Choose accommodations that prioritize sustainability, such as eco-resorts in the Sundarbans or Cox's Bazar that use renewable energy and waste management systems."
      },
      {
        "title": "Reusable Items",
        "image": "https://i.ibb.co.com/yp1vpCJ/Untitled-design209.jpg",
        "description": "Bring your own reusable water bottles, shopping bags, and utensils to reduce plastic waste. Many cafes and markets are beginning to encourage reusable items."
      },
      {
        "title": "Public Transport",
        "image": "https://i.ibb.co.com/z7rSPgc/images.jpg",
        "description": "Use public transport like buses, CNG taxis, or rickshaws in cities like Dhaka to reduce your carbon footprint. Carpooling and ride-sharing apps also provide eco-friendly options."
      },
      {
        "title": "Support Local",
        "image": "https://i.ibb.co.com/PNkMTSs/Istockphoto-1493681761-612x612.jpg",
        "description": "Support local businesses by purchasing handmade crafts and eating at local eateries. This helps the local economy and reduces the environmental impact of imported goods."
      },
      {
        "title": "Respect Nature",
        "image": "https://i.ibb.co.com/FJdGj5T/C5fc46246fbf8308d22072aedcc307d0.jpg",
        "description": "Follow guidelines in wildlife sanctuaries and national parks like the Sundarbans and Srimangal to preserve natural habitats and protect wildlife such as Bengal tigers."
      },
      {
        "title": "Limit Flights",
        "image": "https://i.ibb.co.com/qjqNPB4/A-train-of-Dhaka-to-Jamalpur-route-is-running-over-the-haor.jpg",
        "description": "Try to limit short domestic flights and use more sustainable modes of transport like trains for journeys between cities such as Dhaka to Chattogram."
      },
      {
        "title": "Pack Light",
        "image": "https://i.ibb.co.com/5hXWn7j/Download.webp",
        "description": "Pack only what you need to reduce luggage weight and minimize fuel consumption. This also helps you navigate transport systems with limited luggage space."
      },
      {
        "title": "Offset Emissions",
        "image": "https://i.ibb.co.com/31k24zy/Istockphoto-1353332258-612x612.jpg",
        "description": "Support tree planting and local environmental programs to offset the carbon emissions from your travel. Some agencies may offer options to donate to such initiatives."
      },
      {
        "title": "Reduce Waste",
        "image": "https://i.ibb.co.com/GnGtWk1/Adobe-Stock-98151121-e1570203135717.jpg",
        "description": "Be mindful of waste by bringing reusable containers and recycling when possible. Avoid single-use plastics and dispose of trash responsibly in designated bins."
      },
      {
        "title": "Eco Activities",
        "image": "https://i.ibb.co.com/6FfrWkB/med-1639027349-Deer-at-sundarban.png",
        "description": "Participate in eco-tours and community-based tourism that promote environmental education and sustainable travel, such as wildlife tours in the Sundarbans or Srimangal."
      }
    ]
    